import styles from './article.module.css';
import guys from '../assets/guys.png'
const Article = () => {
    return (
        <div className={styles.background}>
            <div className={styles.card}>
                <h1 className={styles.h1}>Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности</h1>
                <p className={styles.text}>Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности Таким образом, сплочённость команды профессионалов однозначно определяет каждого участника как способного принимать собственные решения касаемо своевременного выполнения сверхзадачи! Принимая во внимание показатели успешности, граница обучения кадров требует анализа первоочередных требований. Для современного мира сложившаяся структура организации выявляет срочную потребность экспериментов, поражающих по своей масштабности и грандиозности. Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий не оставляет шанса для вывода текущих активов.</p><br />
                <p className={styles.text}> Равным образом, повышение уровня гражданского сознания является качественно новой ступенью укрепления моральных ценностей. Вот вам яркий пример современных тенденций — дальнейшее развитие различных форм деятельности напрямую зависит от переосмысления внешнеэкономических политик. Задача организации, в особенности же понимание сути ресурсосберегающих технологий предопределяет высокую востребованность распределения внутренних резервов и ресурсов!</p>
                <img className={styles.img} src={guys} />
                <p className={styles.text}>Таким образом, сплочённость команды профессионалов однозначно определяет каждого участника как способного принимать собственные решения касаемо своевременного выполнения сверхзадачи! Принимая во внимание показатели успешности, граница обучения кадров требует анализа первоочередных требований. Для современного мира сложившаяся структура организации выявляет срочную потребность экспериментов, поражающих по своей масштабности и грандиозности. Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий не оставляет шанса для вывода текущих активов.</p><br />
                <p className={styles.text}>  Равным образом, повышение уровня гражданского сознания является качественно новой ступенью укрепления моральных ценностей. Вот вам яркий пример современных тенденций — дальнейшее развитие различных форм деятельности напрямую зависит от переосмысления внешнеэкономических политик. Задача организации, в особенности же понимание сути ресурсосберегающих технологий предопределяет высокую востребованность распределения внутренних резервов и ресурсов! </p><br />
                <p className={styles.text}>Таким образом, сплочённость команды профессионалов однозначно определяет каждого участника как способного принимать собственные решения касаемо своевременного выполнения сверхзадачи! Принимая во внимание показатели успешности, граница обучения кадров требует анализа первоочередных требований. Для современного мира сложившаяся структура организации выявляет срочную потребность экспериментов, поражающих по своей масштабности и грандиозности. Предварительные выводы неутешительны: понимание сути ресурсосберегающих технологий не оставляет шанса для вывода текущих активов.</p><br />
                <p className={styles.text}> Равным образом, повышение уровня гражданского сознания является качественно новой ступенью укрепления моральных ценностей. Вот вам яркий пример современных тенденций — дальнейшее развитие различных форм деятельности напрямую зависит от переосмысления внешнеэкономических политик. Задача организации, в особенности же понимание сути ресурсосберегающих технологий предопределяет высокую востребованность распределения внутренних резервов и ресурсов!</p>
            </div>
        </div>

    );
}

export default Article;